Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Start watching to get recommendations...
ar: ابدأ المشاهدة للحصول على توصيات...
bn: সুপারিশ পেতে দেখা শুরু করুন...
ca: Comença a mirar per rebre recomanacions…
cs: Začni sledovat a získej doporučení…
da: Begynd at se for at få anbefalinger...
de: Beginnen Sie mit dem Ansehen, um Empfehlungen zu erhalten …
el: Ξεκινήστε παρακολούθηση για προτάσεις…
es: Empieza a ver contenido para recibir recomendaciones...
es_mx: Empieza a mirar para obtener recomendaciones...
fi: Aloita katselu saadaksesi suosituksia...
fr: Commencez à regarder pour obtenir des recommandations...
gu: ભલામણો મેળવવા માટે જોવાનું શરૂ કરો...
he: התחל לצפות כדי לקבל המלצות...
hi: सिफ़ारिशों के लिए देखना शुरू करें...
hr: Počni gledati za preporuke…
hu: Kezdjen el nézni az ajánlásokért…
id: Mulai menonton untuk dapat rekomendasi...
it: Inizia a guardare per ricevere consigli...
ja: 視聴を開始しておすすめを受け取りましょう…
kn: ಶಿಫಾರಸುಗಳನ್ನು ಪಡೆಯಲು ವೀಕ್ಷಿಸಲು ಪ್ರಾರಂಭಿಸಿ...
ko: 시청을 시작하여 추천을 받아보세요…
ml: ശുപാർശകൾ ലഭിക്കാൻ കാണാൻ തുടങ്ങുക...
mr: शिफारशी मिळवण्यासाठी पाहणे सुरू करा...
ms: Mula menonton untuk dapat cadangan...
nb: Begynn å se for å få anbefalinger...
nl: Begin met kijken om aanbevelingen te krijgen...
or: ସୁପାରିଶ ପାଇବାକୁ ଦେଖିବା ଆରମ୍ଭ କରନ୍ତୁ ...
pa: ਸਿਫ਼ਾਰਸ਼ਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਦੇਖਣਾ ਸ਼ੁਰੂ ਕਰੋ...
pl: Zacznij oglądać, aby otrzymać rekomendacje…
pt_br: Comece a assistir para obter recomendações...
pt_pt: Comece a assistir para obter recomendações...
ro: Începe vizionarea pentru recomandări…
ru: Начни смотреть, чтобы получить рекомендации…
sk: Začnite sledovať a získajte odporúčania...
sl: Začnite gledati, da dobite priporočila ...
sv: Börja titta för att få rekommendationer...
ta: பரிந்துரைகளைப் பெற பார்க்கத் தொடங்குங்கள்...
te: సిఫార్సులు పొందడానికి చూడటం ప్రారంభించండి...
th: เริ่มดูเพื่อรับคำแนะนำ...
tr: Öneriler için izlemeye başla...
uk: Почни дивитися, щоб отримати рекомендації…
ur: تجاویز حاصل کرنے کے لیے دیکھنا شروع کریں...
vi: Bắt đầu xem để nhận đề xuất...
zh_hans: 开始观看以获取推荐…
zh_hant: 開始觀看以取得推薦…

source: Stats are computed live on SIMKL and are expensive. Cronica only loads them when you tap this button.
ar: تُحسب الإحصائيات مباشرة على SIMKL وهي مكلفة. يحمّلها Cronica فقط عند النقر على هذا الزر.
bn: SIMKL-এ পরিসংখ্যান সরাসরি গণনা করা হয় এবং এটি ব্যয়বহুল। আপনি এই বোতামটি ট্যাপ করলেই কেবল Cronica সেগুলো লোড করে।
ca: Les estadístiques es calculen en directe a SIMKL i són costoses. Cronica només les carrega quan toques aquest botó.
cs: Statistiky se počítají živě na SIMKL a jsou náročné. Cronica je načte jen po klepnutí na toto tlačítko.
da: Statistik beregnes live på SIMKL og er dyrt. Cronica henter dem kun, når du trykker på denne knap.
de: Statistiken werden live auf SIMKL berechnet und sind aufwendig. Cronica lädt sie nur, wenn du diesen Button tippst.
el: Τα στατιστικά υπολογίζονται ζωντανά στο SIMKL και είναι ακριβά. Το Cronica τα φορτώνει μόνο όταν πατήσετε αυτό το κουμπί.
es: Las estadísticas se calculan en vivo en SIMKL y son costosas. Cronica solo las carga al pulsar este botón.
es_mx: Las estadísticas se calculan en vivo en SIMKL y son costosas. Cronica solo las carga al tocar este botón.
fi: Tilastot lasketaan livenä SIMKL:ssä ja ovat raskaita. Cronica lataa ne vain, kun napautat tätä painiketta.
fr: Les stats sont calculées en direct sur SIMKL et sont coûteuses. Cronica ne les charge que lorsque vous appuyez sur ce bouton.
gu: SIMKL પર આંકડાઓની લાઇવ ગણતરી કરવામાં આવે છે અને તે ખર્ચાળ છે. જ્યારે તમે આ બટનને ટેપ કરો છો ત્યારે જ Cronica તેમને લોડ કરે છે.
he: הסטטיסטיקות מחושבות בזמן אמת ב‑SIMKL והן יקרות. Cronica טוען אותן רק כשאתה לוחץ על הכפתור.
hi: आँकड़े SIMKL पर लाइव गणना होते हैं और महंगे हैं। Cronica उन्हें केवल तब लोड करता है जब आप इस बटन पर टैप करते हैं।
hr: Statistike se računaju uživo na SIMKL-u i skupe su. Cronica ih učitava samo kad dodirneš ovaj gumb.
hu: A statisztikákat élőben számolja a SIMKL, és költségesek. A Cronica csak akkor tölti be őket, ha megérinted ezt a gombot.
id: Statistik dihitung langsung di SIMKL dan mahal. Cronica hanya memuatnya saat Anda mengetuk tombol ini.
it: Le statistiche sono calcolate in tempo reale su SIMKL e sono costose. Cronica le carica solo quando tocchi questo pulsante.
ja: 統計はSIMKL上でライブ計算され、負荷が高いです。Cronicaはこのボタンをタップしたときだけ読み込みます。
kn: ಅಂಕಿಅಂಶಗಳನ್ನು SIMKL ನಲ್ಲಿ ಲೈವ್ ಆಗಿ ಲೆಕ್ಕಾಚಾರ ಮಾಡಲಾಗುತ್ತದೆ ಮತ್ತು ಅವು ದುಬಾರಿಯಾಗಿರುತ್ತವೆ. ನೀವು ಈ ಬಟನ್ ಅನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿದಾಗ ಮಾತ್ರ Cronica ಅವುಗಳನ್ನು ಲೋಡ್ ಮಾಡುತ್ತದೆ.
ko: 통계는 SIMKL에서 실시간으로 계산되며 비용이 큽니다. Cronica는 이 버튼을 탭할 때만 불러옵니다.
ml: സ്ഥിതിവിവരക്കണക്കുകൾ SIMKL-ൽ തത്സമയം കണക്കാക്കുകയും ചെലവേറിയതുമാണ്. നിങ്ങൾ ഈ ബട്ടൺ ടാപ്പുചെയ്യുമ്പോൾ മാത്രമേ Cronica അവ ലോഡുചെയ്യുകയുള്ളൂ.
mr: SIMKL वर आकडेवारीची थेट गणना केली जाते आणि ती महाग असते. तुम्ही हे बटण टॅप करता तेव्हाच Cronica त्यांना लोड करते.
ms: Statistik dikira secara langsung di SIMKL dan mahal. Cronica hanya memuatkannya apabila anda ketik butang ini.
nb: Statistikk beregnes live på SIMKL og er kostbart. Cronica laster dem bare når du trykker på denne knappen.
nl: Statistieken worden live op SIMKL berekend en zijn zwaar. Cronica laadt ze alleen als je op deze knop tikt.
or: ପରିସଂଖ୍ୟାନ SIMKL ରେ ଲାଇଭ୍ ଗଣନା କରାଯାଏ ଏବଂ ମହଙ୍ଗା ଅଟେ | ଯେତେବେଳେ ଆପଣ ଏହି ବଟନ୍ ଟ୍ୟାପ୍ କରନ୍ତି Cronica କେବଳ ସେଗୁଡ଼ିକୁ ଲୋଡ୍ କରେ |
pa: ਅੰਕੜੇ SIMKL 'ਤੇ ਲਾਈਵ ਗਣਨਾ ਕੀਤੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਮਹਿੰਗੇ ਹੁੰਦੇ ਹਨ। Cronica ਉਹਨਾਂ ਨੂੰ ਸਿਰਫ਼ ਉਦੋਂ ਲੋਡ ਕਰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਬਟਨ ਨੂੰ ਟੈਪ ਕਰਦੇ ਹੋ।
pl: Statystyki są liczone na żywo w SIMKL i są kosztowne. Cronica ładuje je tylko po naciśnięciu tego przycisku.
pt_br: As estatísticas são calculadas ao vivo no SIMKL e são custosas. O Cronica só as carrega quando você toca neste botão.
pt_pt: As estatísticas são calculadas ao vivo no SIMKL e são custosas. O Cronica só as carrega quando tu toca neste botão.
ro: Statisticile sunt calculate live pe SIMKL și sunt costisitoare. Cronica le încarcă doar când apeși acest buton.
ru: Статистика считается на SIMKL в реальном времени и затратна. Cronica загружает её только при нажатии этой кнопки.
sk: Štatistiky sa počítajú naživo na SIMKL a sú náročné. Cronica ich načíta len po klepnutí na toto tlačidlo.
sl: Statistika se izračuna v živo na SIMKL in je zahtevna. Cronica jo naloži šele, ko tapneš ta gumb.
sv: Statistik beräknas live på SIMKL och är kostsam. Cronica laddar dem bara när du trycker på den här knappen.
ta: புள்ளிவிவரங்கள் SIMKL-இல் நேரடியாகக் கணக்கிடப்படுகின்றன, மேலும் அவை அதிக நேரம் எடுத்துக்கொள்பவை. நீங்கள் இந்தப் பொத்தானைத் தட்டும்போது மட்டுமே Cronica அவற்றை ஏற்றுகிறது.
te: SIMKLలో గణాంకాలు ప్రత్యక్షంగా లెక్కించబడతాయి మరియు అవి ఖరీదైనవి. మీరు ఈ బటన్‌ను నొక్కినప్పుడు మాత్రమే Cronica వాటిని లోడ్ చేస్తుంది.
th: สถิติคำนวณสดบน SIMKL และมีราคาแพง Cronica จะโหลดเมื่อคุณแตะปุ่มนี้เท่านั้น
tr: İstatistikler SIMKL’de canlı hesaplanır ve maliyetlidir. Cronica bunları yalnızca bu düğmeye dokunduğunuzda yükler.
uk: Статистика обчислюється на SIMKL у реальному часі й є затратною. Cronica завантажує її лише після натискання цієї кнопки.
ur: اعدادوشمار SIMKL پر لائیو شمار کیے جاتے ہیں اور مہنگے ہوتے ہیں۔ Cronica انہیں صرف اس وقت لوڈ کرتا ہے جب آپ اس بٹن کو تھپتھپاتے ہیں۔
vi: Số liệu thống kê được tính toán trực tiếp trên SIMKL và rất tốn kém. Cronica chỉ tải chúng khi bạn nhấn vào nút này.
zh_hans: 统计在 SIMKL 上实时计算，成本较高。只有点按此按钮时，Cronica 才会加载它们。
zh_hant: 統計在 SIMKL 上即時計算，成本較高。只有點按此按鈕時，Cronica 才會載入它們。

source: Status
ar: الحالة
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
es_mx: Estado
fi: Tila
fr: État
he: סטטוס
hi: स्थिति
hu: Állapot
it: Stato
ja: ステータス
ko: 상태
ru: Статус
sk: Stav
tr: Durum
uk: Статус
zh_hans: 状态
zh_hant: 狀態

source: Steel
ar: فولاذي
bn: ইস্পাত
ca: Acer
cs: Ocelová
da: Stål
de: Stahl
el: Ατσάλι
es: Acero
es_mx: Acero
fi: Teräs
fr: Acier
gu: સ્ટીલ
he: פלדה
hi: स्टील
hr: Čelična
hu: Acél
id: Baja
it: Acciaio
ja: スチール
kn: ಉಕ್ಕು
ko: 스틸
ml: ഉരുക്ക്
mr: पोलाद
ms: Keluli
nb: Stål
nl: Staal
or: ଇସ୍ପାତ
pa: ਸਟੀਲ
pl: Stalowy
pt_br: Aço
pt_pt: Aço
ro: Oțel
ru: Стальной
sk: Oceľová
sl: Jeklo
sv: Stål
ta: எஃகு
te: ఉక్కు
th: เหล็ก
tr: Çelik
uk: Сталевий
ur: سٹیل
vi: Thép
zh_hans: 钢色
zh_hant: 鋼色

source: Stop Lock Screen Tracking
ar: إيقاف تتبع شاشة القفل
bn: লক স্ক্রিন ট্র্যাকিং বন্ধ করুন
ca: Atura el seguiment a la pantalla de bloqueig
cs: Zastavit sledování na Zamykací obrazovce
da: Stop låseskærmssporing
de: Sperrbildschirm-Tracking beenden
el: Διακοπή παρακολούθησης οθόνης κλειδώματος
es: Detener seguimiento en pantalla de bloqueo
es_mx: Detener seguimiento en pantalla de bloqueo
fi: Lopeta lukitusnäytön seuranta
fr: Arrêter le suivi sur l’écran verrouillé
gu: લોક સ્ક્રીન ટ્રેકિંગ રોકો
he: עצור מעקב מסך נעילה
hi: लॉक स्क्रीन ट्रैकिंग रोकें
hr: Zaustavi praćenje na Zaključanom zaslonu
hu: Zárolt képernyős követés leállítása
id: Hentikan pelacakan Layar Kunci
it: Interrompi tracciamento schermata di blocco
ja: ロック画面トラッキングを停止
kn: ಲಾಕ್ ಸ್ಕ್ರೀನ್ ಟ್ರ್ಯಾಕಿಂಗ್ ನಿಲ್ಲಿಸಿ
ko: 잠금 화면 추적 중지
ml: ലോക്ക് സ്‌ക്രീൻ ട്രാക്കിംഗ് നിർത്തുക
mr: लॉक स्क्रीन ट्रॅकिंग थांबवा
ms: Hentikan penjejakan Skrin Kunci
nb: Stopp låseskjermssporing
nl: Vergrendelschermtracking stoppen
or: ଲକ୍ ସ୍କ୍ରିନ୍ ଟ୍ରାକିଂ ବନ୍ଦ କରନ୍ତୁ |
pa: ਲੌਕ ਸਕ੍ਰੀਨ ਟਰੈਕਿੰਗ ਨੂੰ ਰੋਕੋ
pl: Zatrzymaj śledzenie na ekranie blokady
pt_br: Parar rastreamento na Tela de Bloqueio
pt_pt: Parar acompanhamento no ecrã de bloqueio
ro: Oprește urmărirea pe ecranul de blocare
ru: Остановить отслеживание на экране блокировки
sk: Zastaviť sledovanie na uzamknutej obrazovke
sl: Ustavi sledenje na zaklenjenem zaslonu
sv: Stoppa låsskärmsspårning
ta: பூட்டுத் திரை கண்காணிப்பை நிறுத்து
te: లాక్ స్క్రీన్ ట్రాకింగ్‌ను ఆపండి
th: หยุดการติดตามหน้าจอล็อค
tr: Kilit Ekranı Takibini Durdur
uk: Зупинити відстеження на екрані блокування
ur: لاک اسکرین ٹریکنگ بند کریں۔
vi: Dừng theo dõi màn hình khóa
zh_hans: 停止锁定屏幕跟踪
zh_hant: 停止鎖定畫面追蹤

source: Storage
ar: التخزين
bn: স্টোরেজ
ca: Emmagatzematge
cs: Úložiště
da: Lager
de: Speicher
el: Αποθήκευση
es: Almacenamiento
es_mx: Almacenamiento
fi: Tallennustila
fr: Stockage
gu: સંગ્રહ
he: אחסון
hi: स्टोरेज
hr: Pohrana
hu: Tárhely
id: Penyimpanan
it: Archiviazione
ja: ストレージ
kn: ಸಂಗ್ರಹಣೆ
ko: 저장 공간
ml: സംഭരണം
mr: स्टोरेज
ms: Storan
nb: Lagring
nl: Opslag
or: ଷ୍ଟୋରେଜ୍
pa: ਸਟੋਰੇਜ
pl: Pamięć
pt_br: Armazenamento
pt_pt: Armazenamento
ro: Stocare
ru: Хранилище
sk: Úložisko
sl: Shramba
sv: Lagring
ta: சேமிப்பு
te: నిల్వ
th: พื้นที่จัดเก็บ
tr: Depolama
uk: Сховище
ur: ذخیرہ
vi: Kho
zh_hans: 存储
zh_hant: 儲存空間

source: Style Picker
ar: منتقي النمط
bn: স্টাইল পিকার
ca: Selector d’estil
cs: Výběr stylu
da: Stilvælger
de: Stil-Auswahl
el: Επιλογέας στυλ
es: Selector de estilo
es_mx: Segor de estilo
fi: Tyylinvalitsin
fr: Sélecteur de style
gu: પ્રકાર પીકર
he: בוחר סגנון
hi: शैली चयनकर्ता
hr: Odabir stila
hu: Stílusválasztó
id: Pemilih gaya
it: Selettore Stile
ja: スタイルピッカー
kn: ಶೈಲಿ ಆಯ್ಕೆ
ko: 스타일 선택기
ml: സ്റ്റൈൽ പിക്കർ
mr: शैली निवडक
ms: Pemilih gaya
nb: Stilvelger
nl: Stilkiezer
or: ଷ୍ଟାଇଲ୍ ପିକର୍ |
pa: ਸ਼ੈਲੀ ਚੋਣਕਾਰ
pl: Wybór stylu
pt_br: Seletor de Estilo
pt_pt: Seletor de estilo
ro: Selector stil
ru: Выбор стиля
sk: Výber štýlu
sl: Izbirnik sloga
sv: Stilväljare
ta: ஸ்டைல் பிக்கர்
te: శైలి ఎంపిక
th: เครื่องมือเลือกสไตล์
tr: Stil Seçici
uk: Вибір стилю
ur: اسٹائل چننے والا
vi: Bộ chọn kiểu
zh_hans: 样式选择器
zh_hant: 樣式選擇器

source: Style Preferences
ar: تفضيلات النمط
bn: শৈলী পছন্দ
ca: Preferències d’estil
cs: Předvolby stylu
da: Stilpræferencer
de: Stilpräferenzen
el: Προτιμήσεις στυλ
es: Preferencias de estilo
es_mx: Preferencias de estilo
fi: Tyylivalinnat
fr: Préférences de style
gu: શૈલી પસંદગીઓ
he: העדפות סגנון
hi: शैली प्राथमिकताएँ
hr: Postavke stila
hu: Stílusbeállítások
id: Preferensi gaya
it: Preferenze di Stile
ja: スタイル設定
kn: ಶೈಲಿಯ ಆದ್ಯತೆಗಳು
ko: 스타일 환경설정
ml: ശൈലി മുൻഗണനകൾ
mr: शैली प्राधान्ये
ms: Keutamaan gaya
nb: Stilpreferanser
nl: Stilvoorkeuren
or: ଶ Style ଳୀ ପସନ୍ଦ
pa: ਸ਼ੈਲੀ ਦੀਆਂ ਤਰਜੀਹਾਂ
pl: Preferencje stylu
pt_br: Preferências de Estilo
pt_pt: Preferências de estilo
ro: Preferințe stil
ru: Настройки стиля
sk: Predvoľby štýlu
sl: Nastavitve sloga
sv: Stilinställningar
ta: பாணி விருப்பத்தேர்வுகள்
te: శైలి ప్రాధాన్యతలు
th: การตั้งค่าสไตล์
tr: Stil Tercihleri
uk: Налаштування стилю
ur: طرز کی ترجیحات
vi: Tùy chọn kiểu
zh_hans: 样式偏好
zh_hant: 樣式偏好

source: Superhero
ar: أبطال خارقون
bn: সুপারহিরো
ca: Superheroi
cs: Superhrdina
da: Superhelt
de: Superheld
el: Υπερήρωες
es: Superhéroe
es_mx: Superhéroe
fi: Supersankari
fr: Super héros
gu: સુપરહીરો
he: גיבורי על
hi: सुपरहीरो
hr: Superjunak
hu: Szuperhős
it: Supereroi
ja: スーパーヒーロー
kn: ಸೂಪರ್‌ಹೀರೋ
ko: 슈퍼히어로
ml: സൂപ്പർഹീറോ
mr: सुपरहिरो
nb: Superhelt
nl: Superheld
or: ସୁପରହିଟ୍ |
pa: ਸੁਪਰਹੀਰੋ
pl: Superbohater
pt_br: Super-herói
pt_pt: Super-herói
ro: Supererou
ru: Супергерои
sk: Superhrdina
sl: Superjunak
sv: Superhjälte
ta: சூப்பர் ஹீரோ
te: సూపర్ హీరో
th: ซูเปอร์ฮีโร่
tr: Süper Kahraman
uk: Супергерої
ur: سپر ہیرو
vi: siêu anh hùng
zh_hans: 超级英雄
zh_hant: 超級英雄

source: Supernatural Horror
ar: رعب خارق
bn: অতিপ্রাকৃত ভয়
ca: Terror sobrenatural
cs: Nadpřirozený horor
da: Overnaturlig gyser
de: Übernatürlicher Horror
el: Υπερφυσικός τρόμος
es: Terror sobrenatural
es_mx: Terror sobrenatural
fi: Yliluonnollinen kauhu
fr: Horreur surnaturelle
gu: અલૌકિક હોરર
he: אימה על-טבעית
hi: अलौकिक हॉरर
hr: Nadnaravni horor
hu: Természetfeletti horror
id: Horor Supernatural
it: Horror soprannaturale
ja: 超自然ホラー
kn: ಅಲೌಕಿಕ ಭಯಾನಕತೆ
ko: 초자연 공포
ml: അമാനുഷിക ഭീകരത
mr: अलौकिक भयपट
ms: Seram Supernatural
nb: Overnaturlig skrekk
nl: Bovennatuurlijke horror
or: ଅଲ ern କିକ ଭୟ
pa: ਅਲੌਕਿਕ ਦਹਿਸ਼ਤ
pl: Horror nadprzyrodzony
pt_br: Terror sobrenatural
pt_pt: Terror sobrenatural
ro: Horror supranatural
ru: Сверхъестественный ужас
sk: Nadprirodzený horor
sl: Nadnaravna grozljivka
sv: Övernaturlig skräck
ta: அமானுஷ்ய திகில்
te: అతీంద్రియ భయానకం
th: สยองขวัญเหนือธรรมชาติ
tr: Doğaüstü Korku
uk: Надприродний жах
ur: مافوق الفطرت ہارر
vi: Kinh dị siêu nhiên
zh_hans: 超自然恐怖
zh_hant: 超自然恐怖

source: Survival
ar: بقاء
bn: বেঁচে থাকা
ca: Supervivència
cs: Přežití
da: Overlevelse
de: Überleben
el: Επιβίωση
es: Supervivencia
es_mx: Supervivencia
fi: Selviytyminen
fr: Survie
gu: સર્વાઈવલ
he: הישרדות
hi: सर्वाइवल
hr: Preživljavanje
hu: Túlélés
id: Bertahan Hidup
it: Sopravvivenza
ja: サバイバル
kn: ಬದುಕುಳಿಯುವಿಕೆ
ko: 서바이벌
ml: അതിജീവനം
mr: जगण्याची
ms: Bertahan Hidup
nb: Overlevelse
nl: Overleving
or: ବ v ୍ଚିବା |
pa: ਸਰਵਾਈਵਲ
pl: Przetrwanie
pt_br: Sobrevivência
pt_pt: Sobrevivência
ro: Supraviețuire
ru: Выживание
sk: Prežitie
sl: Preživetje
sv: Överlevnad
ta: உயிர்வாழ்தல்
te: మనుగడ
th: การอยู่รอด
tr: Hayatta Kalma
uk: Виживання
ur: بقا
vi: Sống sót
zh_hans: 生存
zh_hant: 生存

source: Sweden
ar: الsweden
bn: সুইডেন
ca: Suècia
cs: Švédsko
da: Sverige
de: Schweden
el: Σουηδία
es: Suecia
es_mx: Suecia
fi: Ruotsi
fr: Suède
gu: સ્વીડન
he: שweden
hi: सweden
hr: Švedska
hu: Svédország
id: Swedia
it: Svezia
ja: スウェーデン
kn: ಸ್ವೀಡನ್
ko: 스웨덴
ml: സ്വീഡൻ
mr: स्वीडन
nb: Sverige
nl: Zweden
or: ସ୍ୱିଡେନ୍
pa: ਸਵੀਡਨ
pl: Szwecja
pt_br: Suécia
pt_pt: Suécia
ro: Suedia
ru: Швеция
sk: Švédsko
sl: Švedska
sv: Sverige
ta: நார்வே
te: స్వీడన్
th: สวีเดน
tr: İsveç
uk: Швеція
ur: سویڈن
vi: Thụy Điển
zh_hans: 瑞典
zh_hant: 瑞典

source: Swipe Gestures
ar: إيماءات السحب
bn: সোয়াইপ অঙ্গভঙ্গি
ca: Gestos de lliscament
cs: Gesta přejetí
da: Swipe-bevægelser
de: Wischgesten
el: Χειρονομίες σάρωσης
es: Gestos de deslizamiento
es_mx: Gestos de deslizamiento
fi: Pyyhkäisyeleet
fr: Gestes de balayage
gu: સ્વાઇપ હાવભાવ
he: מחוות החלקה
hi: स्वाइप जेस्चर
hr: Geste povlačenja
hu: Húzási gesztusok
id: Gestur geser
it: Gesti Scorrimento
ja: スワイプジェスチャー
kn: ಸ್ವೈಪ್ ಗೆಸ್ಚರ್‌ಗಳು
ko: 스와이프 제스처
ml: ആംഗ്യങ്ങൾ സ്വൈപ്പ് ചെയ്യുക
mr: स्वाइप जेश्चर
ms: Gerak isyarat leret
nb: Sveipebevegelser
nl: Veegbewegingen
or: ସ୍ୱାଇପ୍ ଜେଶ୍ଚରଗୁଡ଼ିକ
pa: ਸਵਾਈਪ ਸੰਕੇਤ
pl: Gesty przesuwania
pt_br: Gestos de Deslizar
pt_pt: Gestos de deslize
ro: Gesturi glisare
ru: Жесты свайпа
sk: Gestá potiahnutím
sl: Poteze drsenja
sv: Svepgester
ta: ஸ்வைப் சைகைகள்
te: స్వైప్ సంజ్ఞలు
th: ท่าทางการปัด
tr: Kaydırma Hareketleri
uk: Жести свайпу
ur: سوائپ اشارے
vi: Cử chỉ vuốt
zh_hans: 滑动手势
zh_hant: 滑動手勢

source: Switzerland
ar: سويسرا
bn: সুইজারল্যান্ড
ca: Suïssa
cs: Švýcarsko
da: Schweiz
de: Die Schweiz
el: Ελβετία
es: Suiza
es_mx: Suiza
fi: Sveitsi
fr: Suisse
gu: સ્વિત્ઝર્લેન્ડ
he: שווייץ
hi: सwitzerland
hr: Švicarska
hu: Svájc
id: Swiss
it: Svizzera
ja: スイス
kn: ಸ್ವಿಟ್ಜರ್ಲ್ಯಾಂಡ್
ko: 스위스
ml: സ്വിറ്റ്സർലൻഡ്
mr: स्वित्झर्लंड
nb: Sveits
nl: Zwitserland
or: ସ୍ଵିଜରଲ୍ୟାଣ୍ଡ
pa: ਸਵਿਟਜ਼ਰਲੈਂਡ
pl: Szwajcaria
pt_br: Suíça
pt_pt: Suíça
ro: Elveția
ru: Швейцария
sk: Švajčiarsko
sl: Švica
sv: Schweiz
ta: சுவிட்சர்லாந்து
te: స్విట్జర్లాండ్
th: สวิตเซอร์แลนด์
tr: İsviçre
uk: Швейцарія
ur: سوئٹزرلینڈ
vi: Thụy Sĩ
zh_hans: 瑞士
zh_hant: 瑞士

source: Sync
ar: مزامنة
bn: সিঙ্ক
ca: Sincronitza
cs: Synchronizace
da: Synkroniser
de: Synchronisieren
el: Συγχρονισμός
es: Sincronizar
es_mx: Sincronización
fi: Synkronoi
fr: Synchronisation
gu: સમન્વય
he: סנכron
hi: सिंक
hr: Sinkronizacija
hu: Szinkronizálás
id: Sinkronkan
it: Sincronizza
ja: 同期
kn: ಸಿಂಕ್ ಮಾಡಿ
ko: 동기화
ml: സമന്വയിപ്പിക്കുക
mr: सिंक
ms: Segerak
nb: Synkroniser
nl: Synchroniseren
or: ସିଙ୍କ୍
pa: ਸਿੰਕ
pl: Synchronizacja
pt_br: Sincronização
pt_pt: Sincronizar
ro: Sincronizare
ru: Синхронизация
sk: Synchronizovať
sl: Sinhroniziraj
sv: Synka
ta: ஒத்திசைவு
te: సమకాలీకరణ
th: ซิงค์
tr: Senkronize
uk: Синхронізація
ur: مطابقت پذیری
vi: Đồng bộ hóa
zh_hans: 同步
zh_hant: 同步

source: Sync checks SIMKL for changes since your last pull. Full re-import downloads your entire library again.
ar: تتحقق المزامنة من تغييرات SIMKL منذ آخر جلب. تعيد الاستيراد الكامل تنزيل مكتبتك بالكامل.
bn: আপনার শেষ পুলের পর থেকে কোনো পরিবর্তন হয়েছে কিনা তা সিঙ্ক করতে SIMKL চেক করা হয়। সম্পূর্ণ পুনঃ-ইম্পোর্ট আপনার পুরো লাইব্রেরিটি আবার ডাউনলোড করে।
ca: La sincronització comprova a SIMKL els canvis des de l’última baixada. La reimportació completa torna a descarregar tota la biblioteca.
cs: Synchronizace zkontroluje změny na SIMKL od posledního stažení. Úplný reimport znovu stáhne celou knihovnu.
da: Sync tjekker SIMKL for ændringer siden sidste hentning. Fuld genimport henter hele biblioteket igen.
de: Sync prüft SIMKL auf Änderungen seit dem letzten Abruf. Vollständiger Neuimport lädt die gesamte Bibliothek erneut.
el: Ο συγχρονισμός ελέγχει αλλαγές στο SIMKL από την τελευταία ενημέρωση. Η πλήρης επανεισαγωγή ξανακατεβάζει ολόκληρη τη βιβλιοθήκη.
es: La sincronización comprueba cambios en SIMKL desde la última descarga. La reimportación completa vuelve a descargar toda la biblioteca.
es_mx: La sincronización comprueba cambios en SIMKL desde la última descarga. La reimportación completa vuelve a descargar toda la biblioteca.
fi: Synkronointi tarkistaa SIMKL-muutokset viimeisen noudon jälkeen. Täysi uudelleentuonti lataa koko kirjaston uudelleen.
fr: La sync vérifie les changements SIMKL depuis le dernier tirage. Le réimport complet retélécharge toute la bibliothèque.
gu: તમારા છેલ્લા પુલ પછીના ફેરફારો માટે SIMKL તપાસો સમન્વયિત કરો. સંપૂર્ણ ફરીથી આયાત તમારી આખી લાઇબ્રેરીને ફરીથી ડાઉનલોડ કરે છે.
he: הסנכרון בודק שינויים ב‑SIMKL מאז המשיכה האחרונה. ייבוא מחדש מלא מוריד שוב את כל הספרייה.
hi: सिंक आपके पिछले पुल के बाद से SIMKL में बदलाव जाँचता है। पूर्ण पुनः आयात पूरी लाइब्रेरी फिर से डाउनलोड करता है।
hr: Sinkronizacija provjerava promjene na SIMKL-u od zadnjeg povlačenja. Potpuni uvoz ponovno preuzima cijelu biblioteku.
hu: A szinkron ellenőrzi a SIMKL változásait az utolsó letöltés óta. A teljes újraimport újra letölti a teljes könyvtárat.
id: Sinkron memeriksa perubahan SIMKL sejak tarikan terakhir. Impor ulang penuh mengunduh seluruh pustaka lagi.
it: La sync controlla le modifiche SIMKL dall’ultimo aggiornamento. Il reimport completo riscarica l’intera libreria.
ja: 同期は前回の取得以降のSIMKLの変更を確認します。完全な再インポートはライブラリ全体を再ダウンロードします。
kn: ನಿಮ್ಮ ಕೊನೆಯ ಪುಲ್ ನಂತರದ ಬದಲಾವಣೆಗಳಿಗಾಗಿ ಸಿಂಕ್ SIMKL ಅನ್ನು ಪರಿಶೀಲಿಸುತ್ತದೆ. ಪೂರ್ಣ ಮರು-ಆಮದು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಲೈಬ್ರರಿಯನ್ನು ಮತ್ತೆ ಡೌನ್‌ಲೋಡ್ ಮಾಡುತ್ತದೆ.
ko: 동기화는 마지막 가져오기 이후 SIMKL 변경을 확인합니다. 전체 재가져오기는 라이브러리 전체를 다시 다운로드합니다.
ml: നിങ്ങളുടെ അവസാന പുൾ മുതലുള്ള മാറ്റങ്ങൾക്കായി SIMKL പരിശോധനകൾ സമന്വയിപ്പിക്കുക. ഫുൾ റീ-ഇംപോർട്ട് നിങ്ങളുടെ മുഴുവൻ ലൈബ്രറിയും വീണ്ടും ഡൗൺലോഡ് ചെയ്യുന്നു.
mr: तुमच्या शेवटच्या पुलानंतरच्या बदलांसाठी SIMKL तपासा सिंक करा. पूर्ण री-इम्पोर्ट तुमची संपूर्ण लायब्ररी पुन्हा डाउनलोड करते.
ms: Segerak menyemak perubahan SIMKL sejak tarikan terakhir. Import semula penuh memuat turun keseluruhan pustaka sekali lagi.
nb: Synk sjekker SIMKL for endringer siden siste henting. Full reimport laster ned hele biblioteket på nytt.
nl: Sync controleert SIMKL op wijzigingen sinds de laatste pull. Volledige herimport downloadt je hele bibliotheek opnieuw.
or: ଆପଣଙ୍କର ଶେଷ ଟାଣିବା ପରଠାରୁ ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ପାଇଁ ସିଙ୍କ୍ SIMKL ଯାଞ୍ଚ କରେ। ସମ୍ପୂର୍ଣ୍ଣ ପୁନଃ-ଆମଦାନୀ ଆପଣଙ୍କର ସମ୍ପୂର୍ଣ୍ଣ ଲାଇବ୍ରେରୀକୁ ପୁଣି ଡାଉନଲୋଡ୍ କରେ।
pa: ਤੁਹਾਡੀ ਆਖਰੀ ਖਿੱਚ ਤੋਂ ਬਾਅਦ ਤਬਦੀਲੀਆਂ ਲਈ SIMKL ਜਾਂਚਾਂ ਨੂੰ ਸਿੰਕ ਕਰੋ। ਪੂਰੀ ਮੁੜ-ਆਯਾਤ ਤੁਹਾਡੀ ਪੂਰੀ ਲਾਇਬ੍ਰੇਰੀ ਨੂੰ ਦੁਬਾਰਾ ਡਾਊਨਲੋਡ ਕਰਦਾ ਹੈ।
pl: Synchronizacja sprawdza zmiany w SIMKL od ostatniego pobrania. Pełny reimport ponownie pobiera całą bibliotekę.
pt_br: A sincronização verifica mudanças no SIMKL desde a última atualização. A reimportação completa baixa toda a biblioteca novamente.
pt_pt: A sincronização verifica mudanças no SIMKL desde a última atualização. A reimportação completa baixa toda a biblioteca novamente.
ro: Sincronizarea verifică modificările SIMKL de la ultima actualizare. Reimportul complet descarcă din nou întreaga bibliotecă.
ru: Синхронизация проверяет изменения в SIMKL с последней загрузки. Полный реимпорт снова скачивает всю библиотеку.
sk: Synchronizácia skontroluje zmeny na SIMKL od posledného stiahnutia. Úplný reimport znova stiahne celú knižnicu.
sl: Sinhronizacija preveri spremembe na SIMKL od zadnjega prenosa. Popoln uvoz znova prenese celotno knjižnico.
sv: Synk kontrollerar SIMKL efter ändringar sedan senaste hämtningen. Full ominport hämtar hela biblioteket igen.
ta: ஒத்திசைவு (Sync), நீங்கள் கடைசியாகப் பதிவிறக்கியதிலிருந்து ஏற்பட்ட மாற்றங்களுக்காக SIMKL-ஐச் சரிபார்க்கிறது. முழுமையான மறுஇறக்குமதி (Full re-import), உங்கள் முழு நூலகத்தையும் மீண்டும் பதிவிறக்குகிறது.
te: మీ చివరి పుల్ తర్వాత జరిగిన మార్పుల కోసం సింక్ SIMKLను తనిఖీ చేస్తుంది. పూర్తి రీ-ఇంపోర్ట్ మీ మొత్తం లైబ్రరీని మళ్ళీ డౌన్‌లోడ్ చేస్తుంది.
th: การซิงค์จะตรวจสอบการเปลี่ยนแปลงของ SIMKL นับตั้งแต่การดึงครั้งล่าสุดของคุณ การนำเข้าใหม่ทั้งหมดจะดาวน์โหลดไลบรารีทั้งหมดของคุณอีกครั้ง
tr: Senkronizasyon, son çekimden beri SIMKL değişikliklerini kontrol eder. Tam yeniden içe aktarma kitaplığın tamamını yeniden indirir.
uk: Синхронізація перевіряє зміни в SIMKL з останнього завантаження. Повний реімпорт знову завантажує всю бібліотеку.
ur: آپ کے آخری پل کے بعد سے تبدیلیوں کے لیے SIMKL چیکز کو سنک کریں۔ مکمل دوبارہ درآمد آپ کی پوری لائبریری کو دوبارہ ڈاؤن لوڈ کرتا ہے۔
vi: Đồng bộ hóa kiểm tra SIMKL để biết các thay đổi kể từ lần kéo cuối cùng của bạn. Nhập lại toàn bộ tải lại toàn bộ thư viện của bạn.
zh_hans: 同步会检查自上次拉取以来 SIMKL 的更改。完整重新导入会再次下载整个媒体库。
zh_hant: 同步會檢查自上次擷取以來 SIMKL 的變更。完整重新匯入會再次下載整個媒體庫。
